/* Localized versions of Info.plist keys */

CFBundleName = "CamelBones";
CFBundleShortVersionString = "CamelBones version 0.0.1d1";
CFBundleGetInfoString = "CamelBones version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
